Repository: google-code-export/kv-webme
Catalog: ww.languages/core/*.po
Languages: da

source: %1 bytes saved.
da: %1 bytes gemt.

source: %1 files deleted.
da: %1 filer slettede.

source: %1 Installer
da: %1 installation

source: %1 people have rated this.
da: %1 personer har bedømt dette.

source: 2 required
da: 2 p&aring;kr&aelig;vet

source: 5.2 required
da: 5.2 p&aring;kr&aelig;vet

source: <p>Please either:</p><ul><li>make the web root <code>%1</code> writable for the web server</li><li>or create the <code>.private</code> directory yourself and make it writable to the web server</li></ul><p>Then reload this page.</p>
da: <p>Venligst enten:</p><ul><li>g&oslash;r web-roden <code>%1</code> skrivbar for webserveren</li><li>eller opret <code>.private</code> mappen selv og g&oslash; den skrivbar for webserveren</li></ul><p>Genindl&aelig;s da denne side.</p>

source: <strong><code>%1</code></strong> is not a directory or does not exist.
da: <strong><code>%1</code></strong> er ikke en mappe eller eksisterer ikke.

source: <strong><code>%1</code></strong> is not writable by the web server.
da: <strong><code>$hd</code></strong> er ikke skrivbar for webserveren.

source: <strong>Config file already exists</strong>. Please remove the /install directory.
da: <strong>Konfigurationsfilen eksisterer allerede</strong>. Venligst fjern /install mappen.

source: <strong>Could not create /.private/config.php</strong>. Please make /.private/ writable for the web server, then reload this page.
da: <strong>Kunne ikke oprette /.private/config.php</strong>. Venligst g&oslash;r /.private/ skrivbar for webserveren og genindl&aelig;s denne side.

source: A new theme named "%1" has been marked for moderation, please <a href="%2/ww.admin">log in</a> and moderate the theme.
da: Temaet "%1" er blevet markeret til godkendelse. Venligst <a href="%2/ww.admin">log ind</a> og gennemse temaet

source: access denied
da: Ingen adgang

source: Add
da: Tilføj

source: Add a Product
da: Tilføj et produkt

source: Add Database
da: Tilføj database

source: Add small static HTML snippets to any panel - address, slogan, footer, image, etc.
da: Tilføj statiske HTML-elementer til ethvert panel - adresser, slogans, footer, billeder, osv.

source: admins can pay for credits, which are used to manage site subscriptions
da: Administratorer kan betale for point, som kan bruges til at betale for abonnement

source: All themes require a header and footer panel and a left or right panel
da: Alle temaer skal have et header og et footer panel samt et left eller right panel

source: Allows a directory of images to be shown as a gallery.
da: Tillader en mappe af billeder at blive vist som et galleri.

source: Allows content sections to be displayed throughout the site.
da: Gør det muligt at få elementer vist på alle undersider.

source: Allows forms to be created so visitors can contact you
da: Opret formularer, f.eks. til kontakt eller oprettelser

source: already registered
da: Allerede registreret

source: Amount in Stock
da: På lager

source: Approve
da: Godkend

source: Approved
da: Godkendt

source: Approved Themes
da: Godkendte temaer

source: Approved Themes:
da: Godkendte temaer:

source: Attributes
da: Attributter

source: Author
da: Forfatter

source: Awaiting Moderation:
da: Afventer godkendelse:

source: Backing up your site may use a lot of resources and take a while if your site is large. Please only do this once a day.
da: Backup af siden kan kr&aelig;ve mange ressourcer og tage noget tid, hvis din hjemmeside er stor.

source: backup your website, or replace with an old backup
da: Tag backup af hjemmesiden eller indl&aelig;s en gammel backup

source: Banners
da: Bannere

source: Categories
da: Kategorier

source: Choosing a theme here will download it into your private repository. If you already have a copy of the chosen theme there, then your copy will be over-written.
da: Ved at vælge et tema her vil det blive downloadet til din egen mappe. Hvis du allerede har en kopi af det valgte tema der, vil din egen kopi blive overskrevet.

source: Clear
da: Ryd

source: Click a header to open it.
da: Klik for at åbne et panel.

source: Click here to create a Product Type.
da: Klik her for at oprette en

source: Close
da: Luk

source: Code
da: Kode

source: Compressed Zip Files
da: Komprimerede ZIP-filer

source: Configure Database
da: Konfigur&eacute;r database

source: Connect Error
da: Forbindelsesfejl

source: Connect failed:
da: Forbindelsesfejl:

source: Contact us if you have questions.
da: Kontakt os, hvis du har sp&oslash;rgsm&aring;l

source: Content Snippets
da: Indholdselementer

source: Continue
da: Forts&aelig;t

source: Convert
da: Konverter

source: Could not create <code>%1</code> directory.
da: Kunne ikke oprette mappen, <code>%1</code> directory.

source: Could not create tmp directory %1
da: Kunne ikke oprette tmp-mappen, %1

source: could not download jQuery files. please go online, reload this page, then go offline.
da: Kunne ikke downloade jQuery-filer. Venligst forbind til internettet, genopfrisk denne side og da g&aring; offline.

source: could not download jQuery UI CSS. please go online, reload this page, then go offline.
da: Kunne ikke downloade jQuery UI CSS-filer. Venligst forbind til internettet, genopfrisk denne side og gå da offline.

source: could not download jQuery UI files. please go online, reload this page, then go offline.
da: Kunne ikke downloade jQuery UI-filer. Venligst forbind til internettet, genopfrisk denne side og da g&aring; offline.

source: Create Admin
da: Opret administrator

source: Create Backup
da: Opret backup

source: Create news items from sub-pages.
da: Opret nyheder fra undersider.

source: Create User
da: Opret bruger

source: CSS
da: CSS-stylesheets

source: current page
da: Nuværende side

source: Database Details
da: Databasedetaljer

source: Database Name
da: Databasenavn

source: Date Submitted
da: Dato sendt

source: Delete
da: Slet

source: Delete Selected
da: Slet valgte

source: Deleted
da: Slettet

source: description
da: Beskrivelse

source: done
da: Færdig

source: Downloading Theme
da: Downloader tema

source: Downloading...
da: Downloader...

source: Drag a widget into a panel on the right.
da: Træk det ønskede element til et panel til højre.

source: edit
da: Ret

source: Edit Details
da: Ret informationer

source: Email not valid.
da: Email er ikke gyldig. Venligst pr&oslash;v igen.

source: Enabled
da: Aktivt

source: Enter the words above
da: Indtast ovenstående ord

source: error
da: Fejl

source: error retrieving products list
da: Fejl ved indlæsning af liste for produktbilleder

source: error retrieving product_categories list
da: Fejl ved indlæsning af liste for produktkategorier

source: error retrieving wp_wpsc_item_category_assoc list
da: Fejl ved indl&aelig;sning af wp_wpsc_item_category_assoc liste

source: error: no user authentication page chosen for this widget
da: Fejl: Ingen login-side defineret for denne widget

source: Example
da: Eksempel

source: Examples
da: Eksempler

source: Extracting...
da: Udpakker...

source: failed to copy the file. please check file permissions
da: Kunne ikke kopiere filen. Venligsst kontrollér filtilladelserne

source: Failed to create page
da: Kunne ikke oprette siden

source: Failed to write to %1. Please check the permissions on the file.
da: Kunne ikke skrive til %1. Venligst kontroll&eacute;r skriverettighederne for filen.

source: File %1 does not exist
da: Filen %1 eksisterer ikke

source: File does not exist
da: Fil eksisterer ikke

source: Finish
da: Gennemført

source: Following is a list of common codes used by the %1 engine.
da: Følgende liste viser skabelonkoder for %1.

source: Form
da: Formularer

source: Function
da: Funktion

source: function %1 does not exist
da: Funktionen %1 eksisterer ikke

source: gallery "%1" not found or empty.
da: Galleri "%1" ikke fundet eller tomt.

source: gallery "%1" not found.
da: Galleri "%1" ikke fundet.

source: General
da: Websitet

source: Help - Write Access
da: Hj&aelig;lp - Skriveadgang

source: Hi %1,
da: Hej %1,

source: Hi, Guest
da: Hej, Gæst

source: HostName
da: Host

source: HTML snippet or image.
da: Vis et banner som enten en HTML-snippet eller et billede.

source: Image Gallery
da: Billedgalleri

source: Import
da: Importer

source: Import Products
da: Importer produkter

source: Incorrect please try again
da: Ikke korrekt - venligst prøv igen

source: Installation Requirements
da: Krav til installation

source: Installed
da: Installeret

source: invalid "From" name
da: Ugyldigt "Fra" navn

source: invalid "To" name
da: Ugyldigt "Til" navn

source: invalid date format
da: Ugyldigt dato format

source: invalid voucher code, or voucher has expired
da: Ugyldig eller udløbet rabatkode

source: It is a good idea to place this directory outside the web-accessible part of the server.
da: Det er en god id&eacute; at placere mappen udenfor web-tilg&aelig;ngelige del af serveren.

source: Language selector
da: Sprogvalg

source: Languages
da: Sprog

source: List all products
da: Vis alle produkter

source: List Users
da: Vis brugere

source: Loading.. If you have no internet connection, please <a href="/'
da: Indlæser.. Hvis der ikke er adgang til internettet, venligst <a href="/install/step7.php?theme=skipped">klik her for at fortsætte.</a>

source: Logout
da: Log ud

source: Maybe it was already captured?
da: Måske den allerede er captured?

source: Menu widget
da: Indsæt menuer med forskellige indstillinger

source: Misc
da: Diverse

source: missing plugin "%1".
da: Mangler modul, "%1".

source: Moderate
da: Moder&eacute;r

source: must be a zip file
da: Skal v&aelig;re en ZIP-fil

source: must be a zip file!
da: Skal være en zip-fil!

source: MySQL driver missing. In RPM-based systems, this is usually php-mysql
da: MySQL driver mangler.

source: Name
da: Navn

source: News
da: Nyheder

source: Next
da: Næste

source: Next Page
da: Næste side

source: No address(es) saved yet
da: Ingen adresse(r) gemt endnu

source: No articles contained here.
da: Ingen artikler her

source: No existing products.
da: Ingen eksisterende produkter.

source: no function name supplied
da: Intet funktionsnavn angivet

source: No HTML files were found in the "./h" directory. Please correct your zip file, refresh the page and try again.
da: Ingen HTML-filer fundet i './h' mappen. Venligst ret ZIP-filen, genopfrisk siden og pr&oslash;v igen.

source: no image uploaded
da: Intet billede uploadet

source: No images in selected directory.
da: Ingen billeder i den valgte mappe.

source: No page of type Online Store created.
da: Ingen webshop oprettet.

source: No sub-pages
da: Ingen undersider

source: No such documentation type.
da: Dokumentationstype findes ikke.

source: No such item
da: Vare findes ikke

source: No such order
da: Ordren kunne ikke findes

source: no template created. please create a template first
da: Ingen skabeloner oprettet. Venligst opret en f&oslash;rst

source: no theme installed. please <a href="/ww.admin/">install one</a>
da: Intet tema installeret. Venligst <a href="/ww.admin/">klik her</a> for at installere et

source: No themes approved
da: Ingen godkendte temaer

source: No themes awaiting moderation!
da: Der er ingen temaer som afventer godkendelse.

source: No unused groups were found.
da: Der blev ikke fundet tomme grupper.

source: none
da: Ingen

source: not found
da: Ikke fundet

source: Not Granted
da: Ikke tildelt

source: Not Installed
da: Ikke installeret

source: Online Store Wizard
da: Guide til oprettelse af webshop

source: Oops! missing file
da: Beklager, filen ikke fundet.

source: or
da: eller

source: Original website
da: Originalt website

source: Our admins will moderate your registration, and you will receive an email when it is activated.
da: Når vi har aktiveret din konto vil du modtage en email.

source: Overview
da: Overblik

source: Owner
da: Oprettet af

source: page "%1" not found
da: Siden, "%1", blev ikke fundet

source: page %1 of %2
da: Side %1 af %2

source: Page Created
da: Side oprettet

source: Pages
da: Sider

source: Panels
da: Paneler

source: Parameters
da: Parametre

source: Password
da: Kodeord

source: Password to use to encrypt the archive.
da: Kodeord til kryptere backup-filen.

source: Passwords do not match or are empty.
da: Kodeordene matcher ikke eller er ikke udfyldte.

source: PDO library (for database)
da: PDO bibliotek (for database)

source: PDO not installed. In RPM-based systems, this is usually the php-pdo RPM
da: PDO ikke installeret.

source: Phone
da: Telefon

source: Please <a href="/">click here</a> to go to the root of the site.
da: Venligst <a href="/">klik her</a> for at g&aring; til forsiden.

source: Please <a href="/ww.admin/pages.php">create one</a>.
da: <a href="/ww.admin/pages.php">Opret en her</a>.

source: Please check your values and try again.
da: Venligst kontroll&eacute;r dine v&aelig;rdier og pr&oslash;v igen.

source: Please choose the online store you want to administrate.
da: Vælg venligst hvilken webshop du vil administrere.

source: Please correct anything noted above and reload this page to make sure they have been solved. If they are solved, or you believe they will not cause a problem, you can continue.
da: Venligt ret alle listede mangler herover og genindl&aelig;s siden for at l&oslash;se dem.

source: Please provide an existing database name.
da: Venligst indtast et eksisterende databasenavn.

source: Please type the address of the directory you want to use for your user files.
da: Venligst indtast adressen p&aring; den mappe der skal bruges til brugerfiler.

source: plugin "%1" does not have a widget interface.
da: Modulet, "%1", har ikke et element interface.

source: plugin not installed
da: Modul ikke installeret

source: Plugins
da: Moduler

source: Popular Pages
da: Populære sider

source: posted on %1
da: Udgivet d. %1

source: Previous Page
da: Forrige side

source: Private Plugin for themes API
da: Privat modul til tema API

source: Proceed to Payment
da: Fortsæt til betaling

source: Purchase made from %1
da: Ordre fra %1

source: Put your comments about the product here
da: Skriv din kommentar om produktet her

source: Rate anything
da: Lad brugerne bedømme produkter, artikler, osv.

source: Rating must be between 1 and 5
da: Bedømmelse skal være mellem 1 og 5

source: ratings
da: Bedømmelser

source: Register
da: Registrer

source: reload captcha
da: Genindlæs captcha

source: Remove unused groups
da: Fjern tomme grupper

source: Removed the following unused groups
da: Flg. grupper er fjernet:

source: Removing Zip File...
da: Fjerner zip-fil...

source: Repeat Password
da: Gentag kodeord

source: Repeat Password:
da: Gentag kodeord:

source: Save
da: Gem

source: Select Theme
da: Vælg tema

source: Select Themes
da: Vælg temaer

source: Select Zip File
da: Vælg ZIP-fil

source: Set Disabled
da: Deaktiveret

source: Set Enabled
da: Aktiveret

source: Should not be here
da: Skulle ikke være her

source: show or hide a page in the site menus
da: Vis eller skjul en side i hjemmesidens menu

source: Site Options
da: Sidefunktioner

source: Site Options>Theme Editor
da: Avanceret>Editor

source: Stock Number
da: Varenummer

source: Store Name
da: Shop navn

source: Submit Date
da: Upload dato

source: Success!
da: Tillykke!

source: Summary
da: Opsummering

source: Template Codes
da: Skabelonkoder

source: Templates
da: HTML-skabeloner

source: Thank you for leaving a review for this product.
da: Tak for din vurdering af produktet.

source: Thank you for registering.
da: Mange tak for din registrering.

source: Thanks<br/>---<br/>%1
da: De bedste hilsner<br/>%1

source: that CSS file already exists
da: CSS-filen eksisterer allerede

source: That documentation page does not exist.
da: Dokumentationssiden findes ikke.

source: that template already exists
da: Skabelonen eksisterer allerede

source: That url is obsolete, or incorrect
da: Denne adresse kan ikke findes

source: The "./c" directory could not be found, this directory is a requirement in all themes. Please correct your zip file, refresh the page and try again.
da: Mappen, "./c" kunne ikke findes. Alle temaer skal have denne mappe. Venligst ret ZIP-filen, genopfrisk siden og pr&oslash;v igen.

source: The "./h" directory could not be found, this directory is a requirement in all themes. Please correct your zip file, refresh the page and try again.
da: Mappen, "./h" kunne ikke findes. Alle temaer skal have denne mappe. Venligst ret ZIP-filen, genopfrisk siden og pr&oslash;v igen.

source: The "./screenshot.png" file could not be found. All themes are required to provide screenshots. Please correct your zip file, refresh the page and try again.
da: Filen, "./screenshot.png" kunne ikke findes. Alle temaer skal have et passende screenshot. Venligst ret ZIP-filen, genopfrisk siden og pr&oslash;v igen.

source: the "From" file does not exist
da: "Fra" filen eksisterer ikke

source: the "From" template does not exist
da: "Fra" skabelonen eksisterer ikke

source: The cs directory is optional, but if it is present then all css variant files in the directory must have corresponding screenshot files in the png. These screenshot files must have the same name as the css files.
da: Mappen, "./cs" er valgfri, men hvis den er inkluderet skal alle CSS-varianter af filerne i mappen have tilsvarende screenshot-filer. Screenshot-filerne skal have samme navn som CSS-filerne.

source: The quickest way to get this working is to execute the following command, but it is also the <strong>least secure</strong> method:
da: Den hurtigste, men ogs&aring; <strong>mindst sikre</strong>, metode til at give skriveadgang er at eksekvere flg. kommando:

source: The requirements below are the minimum specifications needed to run the system reliably. You may install without meeting all of these requirements, but some aspects of the system may not function properly.
da: Disse krav er de minimale specifikationer for stabil afvikling af systemet. Installationen vil muligvis virke uden alle krav er opfyldte, men nogle aspekter af systemet vil muligvis ikke fungere optimalt.

source: the style of menu. choose from 'accordion', 'two-tier' and 'default
da: the style of menu. choose from 'accordion', 'two-tier' and 'default'. defaults to 'default'

source: The theme name will be taken from the name of the zip file
da: Temanavnet vil blive defineret ud fra ZIP-filens navn

source: The zip does not have the correct directory structure. All zips must contain a folder according to the name of the zip file, which contains the theme files.
da: ZIP-filen har ikke den korrekte mappestruktur. Alle ZIP-filer skal indeholde en mappe med samme navn som ZIP-filen, som indeholder tema-filerne.

source: Theme Approved
da: Tema godkendt

source: Theme Deleted
da: Tema slettet

source: Theme Details
da: Temadetaljer

source: Theme does not exist
da: Temaet eksisterer ikke

source: Theme Download Successful
da: Temaet blev downloadet

source: Theme Editor
da: Skabelon-editor

source: Theme Moderation
da: Tema godkendelse

source: Theme Moderators:
da: Tema moderatorer:

source: Theme Removed
da: Tema slettet

source: Theme Upload
da: Tema uploader

source: Theme Uploader
da: Tema uploader

source: Theme Verified!
da: Tema godkendt

source: Themes
da: Temaer

source: Themes API
da: Tema API

source: Themes Awaiting Moderation
da: Temaer som afventer godkendelse

source: Themes Catalogue
da: Tema katalog

source: Themes database empty!
da: Tema databasen er tom!

source: Themes Repository
da: Tema-server

source: There are errors in your form
da: Der er fejl i formularen

source: There has been an unexpected error, please try uploading the file again.
da: Der opstod en uventet fejl. Fors&oslash;g venligst at uploade filen igen.

source: There was an error approving the file. Please try again.
da: Der opstod en fejl under godkendelse af filen. Venligst pr&oslash;v igen

source: There was an error deleting the file, please try again
da: Der opstod en fejl under sletning af filen. Venligst pr&oslash;v igen

source: This Content Snippet is not yet defined.
da: Dette indholdselement er ikke defineret endnu.

source: This Image Transition is not yet defined.
da: Billed slideren er ikke indstillet endnu.

source: this is the admin area page type
da: Dette er sidetypen til admin området

source: This is the content of the page; the "body" of the page. This changes depending on the page you are on.
da: Dette er indholdet af siden; det man HTML vil definere som "body". This changes depending on the page you are on.

source: This is the name for the page that the products will be shown in.
da: Dette er navnet p&aring; produktsiden

source: This page is marked as a page summary, but there is no information on how to handle it.
da: Denne side er markeret som et page summary, men der er ingen information om hvordan det skal h&aring;ndteres.

source: This plugin will let you edit your themes online.
da: Med dette modul er det muligt, at redigere sine skabeloner direkte i browseren.

source: This script deletes any files older than 6 months. in order to ensure it's not accidentally run by bots such as search engines, you must add ?areyousure=yes to the address of this script to run it.
da: Dette script sletter filer &aelig;ldre end 6 m&aring;neder for at sikre at det ikke tilf&aelig;ldigvis k&oslash;res af bots som f.eks. s&oslash;gemaskiner. Det skal k&oslash;res med "?areyousure=yes" efter adressen.

source: This theme is awaiting moderation and has not been deemed as safe yet.
da: Dette tema afventer godkendelse.

source: This uploader can be used to upload themes from your local computer.
da: <i>Uploaderen kan bruges til at uploade temaer fra computer til serveren.</i>

source: This voucher has been marked as Redeemed.
da: Denne rabatkode er markeret som brugt.

source: this voucher has been used up
da: Denne rabatkode er blevet brugt op

source: This wizard will guide you through the process of creating an online store and populating it with products.
da: Guiden vil hjælpe med processen til at oprette en webshop og oprette produkter.

source: token does not match
da: Kode matcher ikke

source: Total Themes:
da: Totalt antal temaer:

source: Transaction %1 has already been captured.
da: Transaktion %1 er allerede blevet captured.

source: Transaction %1 is no longer authorised.
da: Transaktionen %1 er ikke længere authorised.

source: Unapprove
da: Fratag godkendelse

source: Unknown
da: Ukendt

source: unknown error on transaction %1
da: Ukendt fejl ved transaktion %1

source: Upload & Install
da: Upload og installer

source: Upload Complete!
da: Upload gennemf&oslash;rt

source: Upload Form
da: Upload formular

source: User Account
da: Administrationskonto

source: User Details
da: Kundeoplysninger

source: User Files
da: Brugerfiler

source: User Options
da: Brugerindstillinger

source: Username
da: Brugernavn

source: Users
da: Brugere

source: Verify
da: Bekr&aelig;ft

source: view or edit image transition details
da: Se eller ret detaljer for billed slider

source: view or edit menu
da: Se eller ret menu

source: view or edit snippet
da: Se eller ret snippet

source: Website Administrator attention needed. Please log into your administration area (and check your email).
da: OBS: Opmærksomhed påkrævet!. Venligst log ind i dit kontrolpanel.

source: Website Statistics
da: Statistik for webside

source: Widgets
da: Elementer

source: Write Access
da: Skriveadgang

source: you are not logged in as an admin
da: Du er ikke logget ind som administrator

source: You can edit your review for 15 minutes
da: Du kan rette din vurdering i 15 minutter

source: You can't create a product until you have created a type.
da: Der kan ikke oprettes et produkt uden en tilgængelig produkttype.

source: You don't have that plugin installed.
da: Dette modul er ikke installeret.
