Repository: google-code-export/kv-webme
Catalog: ww.languages/core/*.po
Languages: da

source: you have used your quota of this voucher
da: Du har opbrugt din kvote for denne rabatkode

source: You must include a plugin name and documentation type.
da: Skal indeholde et modulnavn og dokumentationstype

source: You must run this script from your localhost (to stop hackers)
da: Du skal køre dette script fra localhost (for at stoppe hackere)

source: you need PHP 5.2 or PECL json 1.2
da: PHP 5.2 eller PECL JSON 1.2 p&aring;kr&aelig;vet

source: You need to type a comment
da: Du skal indtaste en kommentar

source: You will log in with this. Please ensure it is correct. If you forget your password, it can be sent to this address.
da: Du bruger denne til at logge ind. Venligst kontroll&eacute;r om den er korrekt. Hvis kodeordet glemmes, kan det sendes til denne adresse.

source: Your %1 installation is complete.
da: Installationen af %1 er nu gennemf&oslash;rt.

source: your email address is not associated with this voucher
da: Emailadressen passer ikke til rabatkoden

source: Your theme is now awaiting moderation, you will receive an email if it is approved.
da: Dit tema vil nu blive vurderet og du vil modtage en email hvis det bliver godkendt.

source: Your theme named "%1" has been approved by moderaters for addition to the theme repository.
da: Dit tema, "%1", er blevet godkendt tilf&oslash;jelse i vores system.

source: Your theme named "%1" has been deleted by moderaters.
da: Dit tema "%1" er blevet slettet fra systemet.

source: Your theme named "%1" has been marked for approval by moderaters for re-addition to the theme repository.
da: Dit tema "%1" er blevet fjernet fra tema-databasen og indsendes igen for at blive inkluderet.

source: Your token is: %token%
da: Din registreringskode er: %token%

source: [%1] user registration token
da: Din registreringskode til %1

source: [+] Add Address
da: [+] Tilføj adresse

source: [more...]
da: Læs mere...

source: [x]
da: Slet
